{
  "Messages": {
    "3439613370": "ยินดี ต้อนรับ สู่ หัตถกรรม",
    "1491097539": "การจับคู่ล้มเหลว...",
    "3158650477": "ไม่คุ้นเคยกับกลุ่มรบ!",
    "2932385107": "เป้าหมายทั้งหมดถูกฆ่า ให้โอกาสพวกเขากลับมาสู้อีกครั้ง",
    "1076291728": "ใช้เมนู v Blood เพื่อติดตามเจ้านาย!",
    "1420278477": "การติดตามมีไว้สําหรับภารกิจฆ่าที่ไม่สมบูรณ์เท่านั้น",
    "3546356968": "prefab ไม่ถูกต้อง (พบตรงกันแต่ไม่ได้เริ่มด้วย CHAR/Char)",
    "2169578147": "ชื่อหน่วยไม่ถูกต้อง (พบแต่ไม่ได้ขึ้นต้นด้วย CHAR/Char)",
    "223311103": "ชื่อหน่วยไม่ถูกต้อง (ไม่มีตรงกันเต็มหรือตรงกันบางส่วน)",
    "2155028867": "prefab ไม่ถูกต้อง (ไม่ใช่จํานวนเต็ม) หรือชื่อ (ไม่ได้เริ่มด้วย CHAR/ Char)",
    "872190851": "ล้มเหลวในการลบผังแป้นพิมพ์ออกจากรายการของคุณ!",
    "2747211297": "เอา Friends คลาสทั้งหมดออก แล้วใช้ friends ปัจจุบันสําหรับผู้เล่นทั้งหมด",
    "2761429858": "ลบทุกชั้นสําหรับผู้เล่นทั้งหมด",
    "327031724": "เคลื่อนไหวอย่างคุ้นเคย มีอยู่ในกลุ่มรบแล้ว!",
    "2979158417": "ไม่เปิดใช้งานการคิดล่วงหน้า",
    "1689690159": "หาผู้เล่นไม่เจอ",
    "101395383": "ไม่เปิดใช้งานการประมวลผลก่อน",
    "3878313095": "หาผู้เล่นไม่ได้...",
    "3318828181": "prestage footers ใช้! (ถ้ามันหายไป)",
    "2461283441": "prestages:",
    "947905559": "ไม่เปิดใช้งานแผงควบคุม",
    "1687700552": "คุณต้องกินอย่างน้อยที่สุดหนึ่งสาระสําคัญ",
    "1711247206": "เจ้ายังไม่คู่ควร...",
    "1884272339": "คุณต้องกินแก่นแท้ของแดร็กคิวล่า ก่อนที่จะเผยร่างของเขา",
    "816810753": "คุณต้องกลืนกินแก่นแท้ของมาการา ก่อนที่จะเผยรูปร่างของเธอ",
    "985830382": "ไม่ถูกเปิดใช้ส่วนความเชี่ยวชาญ",
    "3170250471": "ผู้ดูแลอาวุธระดับปริญญาโทนั้นใช้ไม่ได้ มันไม่ควรจะเกิดขึ้น และคุณอาจต้องการแจ้งนักพัฒนา",
    "3863739608": "ไม่มีโบนัสจากอาวุธที่ใช้อยู่ในปัจจุบัน",
    "2252129438": "ชนิดของอาวุธไม่ถูกต้อง",
    "3013651462": "ไม่พบวิธีบันทึกชนิดอาวุธ...",
    "2965167816": "ไม่มีสถิติอาวุธในตอนนี้",
    "2202242526": "ไม่เปิดใช้ช่องสําหรับสะกดพิเศษ",
    "2712082651": "รัศมีต้องเป็นบวก!",
    "1846116445": "ไม่เปิดใช้ช่องของคําสะกดสําหรับอาวุธเพิ่มเติม",
    "446698782": "ไม่สามารถล็อคการสะกดได้เมื่อใช้โปรแกรม exocorm",
    "313887201": "เปลี่ยนคาถาให้ตัวที่คุณต้องการ ในช่องที่ไม่มีอาวุธของคุณ เมื่อทํา, จะสลับนี้อีกครั้ง",
    "121410310": "สะกดล็อค",
    "4061888430": "ไม่ มี การ เปิด ช่อง เลือด.",
    "3361608225": "เลือดไม่ถูกต้อง ใช้ '.bl' เพื่อดูตัวเลือก",
    "18401539": "มรดกเลือดไม่ถูกต้อง",
    "3335571950": "เลกซี่ยังไม่ถูกเปิดใช้",
    "1680589832": "ตอนนี้ไม่มีเลือดเหลือ",
    "1381058165": "ไม่เปิดใช้งานตัวช่วยขยายสัญญาณ"
  }
}